/* No comment provided by engineer. */
"Blue" = "ブルー";

/* Label for pop up button to choose color */
"Color:" = "Color:";

/* No comment provided by engineer. */
"Green" = "グリーン";

/* No comment provided by engineer. */
"Orange" = "オレンジ";

/* No comment provided by engineer. */
"Pink" = "ピンク";

/* No comment provided by engineer. */
"Purple" = "パープル";

/* No comment provided by engineer. */
"Red" = "レッド";